<div class="more" id="freshresults">
  <?php include_once 'components/header.php'; ?>
  <div class="container">
    <section class="freshresults">
      <h2 class="mainh2">Определены финалисты Международного тура конкурса “Цифровой Ветер-2021”</h2>
      <div class="text text-justify">
        <img src="images/photos/results2021.jpg" class="floating float-left zoomed" alt="" height="300px" style="float: left">

        20 мая 2021 г. в Научно-информационном центре Саратовского государственного технического университета имени Гагарина Ю.А. состоялась торжественная церемония награждения победителей ХX Международного конкурса компьютерных работ среди детей, юношества и студенческой молодежи «Цифровой ветер-2021». Финалистами конкурса стали 97 участников из России и Беларуси.
        <br>
        «Цифровой ветер-2021» проводился по 7 номинациям. В конкурсе было зарегистрировано 4823 работы из двухсот двадцати городов России, Беларуси, Казахстана и Украины. Региональные туры прошли в Саратове, Пензе, Липецке.
        <br>
        В рамках конкурса в течение марта и апреля в СГТУ прошел IT-марафон «Цифровой ветер». Сотни школьников и студентов посетили 15 бесплатных мастер-классов. Спикеры из лучших IT-компаний и преподаватели университета рассказывали про самые разные технологии, которые используют современные разработчики, дизайнеры, рекламисты и медийщики. Все этапа марафона были интерактивными. Участники пробежали спринт по созданию веб-сайта за три часа, выдержали интенсивную тренировку по машинному обучению, кодили на время и проверяли интуицию, учились правильно монтировать видео и распознавать объекты с помощью компьютерного зрения. И даже смогли придумать концепцию оформления известного саратовского телеканала.
        <br>
        Церемония награждения победителей конкурса «Цифровой ветер» также прошла в интерактивном формате. В торжественной части авторы лучших работ получили свои награды из рук руководителей технического университета, IT-компаний-партнеров конкурса, а в неформальной - участвовали в magicshow иллюзиониста Петра Прокина, танцевали вместе с коллективом современного и уличного танца Shameless, получали неожиданные призы от оргкомитета и партнеров конкурса и порции видеоюмора от котиков-реперов.
        <br>
        Церемонию открыл ректор СГТУ имени Гагарина Ю.А. Олег Афонин. «20-летний «Цифровой ветер» уже старше большинства его участников, - подчеркнул Олег Александрович. - Но всегда будет молод, так как каждый сезон наполняется молодой энергией его участников. Возраст конкурсантов – от малышей до выпускников вузов, но всех есть общее качество – умение достигать своей цели и стремление к победе. Участники «ветра» – это люди, которые сочетают владение технологиями и творчество. Именно такие специалисты развивают сферу информационных технологий. Я желаю ребятам больших профессиональных побед!»
        <br>
        Цифровой ветер прежде всего объединяет людей, - считает директор Института прикладных информационных технологий и коммуникаций, председатель Экспертного совета конкурса Светлана Кумова. - Разрабатывать по нескольку недель конкурсный проект, часами разбирать работы на экспертном совете готовы только увлеченные, азартные, целеустремленные айтишники, вне зависимости от их возраста. Именно «Цифровой ветер» помогает проявить себя будущим профессионалам. Мы рады будем видеть всех участников в стенах нашего института, как студентов, как сотрудников, как бизнес-партнеров.
        <br>
        Победители номинации «Трехмерная анимация» Дмитрий Савичев и Константин Красюков из Астрахани рассказали, что для подготовки проектов им пришлось изучать новые программы. Ребята трудились над работами по несколько недель и в результате – 1 и 3 место в номинации.
        <br>
        Виктория Романихина , золотой призер номинации «Цифровое видео», рассказала, что долго шла к своей победе. Участвовала в конкурсе несколько лет, и наконец цель достигнута – Виктория лучшая в своей номинации. «Подготовить призовую работу мне помогли знания, полученные в родном Институте прикладных информационных технологий и коммуникаций СГТУ,» - считает студентка.
        <br>
        Семилетняя Дарья Золотарева из села Хлебное Липецкой области не только получила приз как самая юная участница конкурса, но и завоевала достойное 2 место за полезную видеоработу о вреде многочасового просмотра экрана телефона. «Мама и папа сказали, чтобы я отправила свое видео на конкурс, - призналась Даша. – Я приехала, получила диплом и много призов. Мне тут очень понравилось.»
        <br>
        Настя Козлова в Детской компьютерной школе изучает разработку веб-сайтов. Конкурсную работу – сайт «Мир-2077» она делала целый месяц: «Я использовала HTML СSS Java – все, чему нас учила Екатерина Михайловна, сделала несколько разделов. Мне нравится писать сайты, но я хочу попробовать и другие направления в Детской компьютерной школе. Точно знаю, что выберу профессию айтишника!»
      </div>
      <div class="links">
        <h5 class="text-orange">Список победителей международного тура конкурса Цифровой Ветер-2021</h5>
        <div class="d-flex flex-column align-items-start justify-content-start">
          <a href="#">Список победителей</a>
        </div>
        <h5 class="text-orange">Фотоотчет</h5>
        <div class="d-flex flex-column align-items-start justify-content-start">
          <a href="#">Альбом VK №1</a>
          <a href="#">Альбом VK №2</a>
          <a href="#">Facebook</a>
          <a href="#">Видео</a>
        </div>
      </div>
    </section>
  </div>


</div>
